// ! data about your pages does not include Entities & Use Cases
export default {
    loading: "در حال بارگذاری...",
    general: {
        disconnected: "دسترسی شما به اینترنت دچار مشکل شده",
        backOnline: "دسترسی شما به اینترنت دوباره برقرار شد",
        open: "مشاهده بیشتر",
        close: "بستن"
    },
    notifications:{
        address:{
            updated: "آدرس با موفقیت ویرایش شد",
            created: "آدرس با موفقیت ساخته شد",
            deleted: "آدرس با موفقیت حذف شد"
        },
        user: {
            updated: 'اطلاعات شخصی شما با موفقیت ویرایش شد'
        },
        cart: {
            updated: "سبد خرید شما به روز رسانی شد لطفاً قیمت و تعداد محصولات را بررسی کرده و مجدداً سفارش خود را ثبت کنید"
        }
    },
    seo: {
        website: {
            alternateName: "آبیارصنعت",
            description: ""
        },
        productBrands: {
            title: "آبیار صنعت - خرید محصولات برند {brand}"
        },
        home: {
            name: "صفحه اصلی"
        },
        contactType: {
            name: "خدمات مشتریان"
        },
        about: {
            name: "درباره آبیار صنعت"
        },
        contact: {
            name: "اطلاعات تماس"
        },
        specialOfferProducts: {
            name: "پیشنهادات ویژه"
        },
        faq: {
            name: "سوالات متداول"
        },
        blogs: {
            name: "مقاله ها"
        },
        cart: {
            title: "آبیار صنعت - سبد خرید",
            description: ""
        },
        payment: {
            success: "آبیار صنعت - پرداخت موفق",
            error: "آبیار صنعت - پرداخت ناموفق",
        },
        categories: {
            title: "آبیار صنعت - دسته بندی محصولات",
            description: ""
        },
        terms: {
            title: "آبیار صنعت - قوانین و مقررات",
            description: ""
        },
        userInfo: {
            title: "آبیار صنعت - اطلاعات شخصی",
            description: ""
        },
        userLogin: {
            title: "آبیار صنعت - ثبت نام / ورود",
            description: ""
        },
        userAddress: {
            title: "آبیار صنعت - آدرس ها",
            description: ""
        },
        userOrders: {
            title: "آبیار صنعت - سفارش ها",
            description: ""
        },

    },
    blogs: {
        title: "مقاله ها",
        categoryTitle: "دسته بندی مقاله ها",
        all: "همه ی مقاله ها",
        relatedBlogs: "مطالب مرتبط",
        suggestions: "پیشنهادهایی  برای شما",
        labels: "برچسب ها"
    },
    products: {
        unavailableDescription: "متاسفانه در حال حاضر محصول مد نظرتون رو موجود نداریم، پیشنهاد میکنیم به محصولات مشابه به این محصول پایین همین صفحه مراجعه کنید و همچنین برای مشاوره تخصصی با پشتیبانی آبیار صنعت در تماس باشید",
        priceIsDynamicTitle: 'سفارشی',
        priceIsDynamicPriceTitle: 'حدوداً',
        filters: "فیلتر ها",
        not_free_shipment: "ارسال در اولین روز کاری",
        deleteFilters: "حذف فیلتر ها",
        justAvailableProducts: "فقط کالاهای موجود",
        unavailable: "ناموجود",
        getLeftAmount: "تنها {leftAmount} عدد در انبار باقی مانده",
        categories: "دسته بندی ها",
        priceRange: "محدوده قیمت",
        from: "از",
        to: "تا",
        orderBy: "مرتب‌سازی بر اساس",
        search: "جستجو ...",
        mobileSearch: "جستجو در",
        search_not_found: "نتیجه جستجو یافت نشد",
        goToSearchPage: "مشاهده نتایج جستجوی {searchQuery}",
        searchPageResult: "نتایج جستجوی {searchResult}",
        brand_product_page: "محصولات برند {brand}",
        product_is_custom: "این محصول سفارشی می باشد و قیمت آن تقریبی است",
        product_is_available: "موجود در انبار",
        free_shipment_tag: "ارسال رایگان",
        special_offer_tag: "پیشنهاد ویژه",
        dynamic_price_tag: "محصول سفارشی",
        in_your_cart: "در سبد شما",
        review: "مشاهده"
    },
    productSearchResult: {
        title: "جست و جو برای {searchQuery}",
        description: "نتایج جست و جو بین محصولات {searchQuery}",
    },
    specialOfferProduct: {
        title: "پیشنهاد ویژه",
        description: "مشاهده محصولات پیشنهاد ویژه"
    },
    faq: {
        title: "سوالات متداول",
        description: "مدیریت صفحه ی سوالات متداول",
        informationText: "در این بخش می‌توانید پاسخ به سوالات متداول مشتریان ما را بیابید. اگر پرسشی دارید که پاسخ آن در این صفحه نیست میتوانید از طریق صفحه تماس با ما با ما در ارتباط باشید",
        question1: "تست",
        answer1: "ارسال سفارشات شما دندانپزشکان محترم بسته به نوع و حجم سفارش ،بعد از ثبت و تایید پیش فاکتور از جانب شما تا قبل از ساعت ۱۳،  در همان روز و بعد از ساعت ۱۳ به روز بعد موکول می شود.",
        question2: "نحوه ارسال سفارشات به شهرستان چگونه است؟",
        answer2: `در حال حاضر سفارشات آبیار صنعت از طریق شرکت پست ، تیپاکس و چاپار ارسال میگردد.
        مدت زمان تحویل مرسوله ، با توجه به به شهرستان ‌و شهر مقصد ۲۴تا ۴۸ ساعت میباشد.
        `,
        question3: "ارسال فوری و تحویل همان روز به شهرستان امکان‌پذیر است؟",
        answer3: "در صورت نیاز فوری به سفارش مورد نظر، بعد از ثبت و تایید پیش فاکتور از جانب شما تا قبل از ساعت ۱۲، سفارش مورد نظر به شرکت های اتوبوس رانی و یا تاکسیرانی برون شهری  تحویل داده شده و میتوانید سفارش خود در در همان روز تحویل بگیرید. (هزینه ارسال به پایانه های مسافربری برعهده شما می باشد)",
        question4: "ارسال سفارشات رایگان میباشد؟",
        answer4: "با خرید بالای 10.000.000 تومان از مجموعه آبیار صنعت ،ارسال سفارش شما به تمام نقاط ایران از طریق تیپاکس و چاپار رایگان می باشد.",
    },
    userAddresses: {
        nameExample: "مثلا محل کار"
    },
    userInfo: {
        phoneNumberEditHint: "مشتری گرامی، برای تغییر شماره تماس خود با پشتیبانی تماس بگیرید"
    },
    userOrders: {
        sorts: {
            'in-process': "جاری",
            canceled: "لغو شده",
            completed: "ارسال شده"
        }
    },
    footer : {
        description : "آبیار صنعت به عنوان یکی از قدیمی ترین و بهترین برند های وسایل خانگی ایران سعی دارد تا بهترین محصولات با بهترین کیفیت را به شما ارايه دهد."
    },
    terms: {
        title: "قوانین و مقررات",
        description: `
            کاربر گرامی لطفاً موارد زیر را جهت استفاده بهینه از خدمات و برنامه‌های کاربردی آبیار صنعت به دقت ملاحظه فرمایید.
            <br>
            ورود کاربران به وبسایت آبیار صنعت هنگام استفاده از پروفایل شخصی، طرح‌های تشویقی، ویدئوهای رسانه تصویری آبیار صنعت و سایر خدمات ارائه شده توسط آبیار صنعت به معنای آگاه بودن و پذیرفتن شرایط و قوانین و همچنین نحوه استفاده از  و خدمات آبیار صنعت است. توجه داشته باشید که ثبت سفارش نیز در هر زمان به معنی پذیرفتن کامل کلیه شرایط و قوانین آبیار صنعت از سوی کاربر است. لازم به ذکر است شرایط و قوانین مندرج، جایگزین کلیه توافق‌های قبلی محسوب می‌شود.
        `,
        content1: "افزودن کالا به سبد خرید به معنی رزرو کالا نیست و هیچ گونه حقی را برای مشتریان ایجاد نمی‌کند. همچنین تا پیش از ثبت نهایی، هرگونه تغییر از جمله تغییر در موجودی کالا یا قیمت، روی کالای افزوده شده به سبد خرید اعمال خواهد شد. بنابراین به مشتریانی که تمایل و تصمیم به خرید قطعی دارند، به‌ویژه درباره کالاهای ارائه شده تحت عنوان شگفت‌انگیز که دارای محدودیت تعداد هستند، توصیه می‌شود در اسرع وقت سفارش خود را نهایی کنند تا با اتمام موجودی یا تغییر قیمتی کالاها روبرو نشوند.آبیار صنعتهیچ‌گونه مسوولیتی نسبت به کالاهایی که در سبد خرید رها شده است، ندارد.",
        content2: "روز کاری به معنی روز شنبه تا پنج شنبه هر هفته، به استثنای تعطیلات عمومی و سراسری در ایران است و کلیه سفارش‏‌های ثبت شده در طول روزهای کاری و اولین روز پس از تعطیلات پردازش می‌‏شوند.",
        content3: "کلیه سفارش‌‏های ثبت شده در سایت آبیار صنعت به وسیله ارسال کد سفارش از طریق پیام کوتاه، در صف پردازش قرار می‏‌گیرند. آبیار صنعت همواره در ارسال و تحویل کلیه سفارش‌‏های ثبت شده، نهایت دقت و تلاش خود را انجام می‌دهد. با وجود این، در صورتی که موجودی محصولی در آبیار صنعت به پایان برسد، حتی پس از اقدام مشتری به سفارش‌‏گذاری، حق کنسل کردن آن سفارش واسترداد وجه سفارش برای آبیار صنعت محفوظ است و یا مشتری می‏‌تواند به جای کالای به اتمام رسیده، محصول یا محصولات دیگری که درسایت موجود هستند را جایگزین کند.",
        content4: "در صورت بروز مشکل در پردازش نهایی سبد خرید مانند اتمام موجودی کالا یا انصراف مشتری، مبلغ پرداخت شده طی 24 الی 48 ساعت کاری به حساب مشتری واریز خواهد شد.",
        content5: "کاربران باید هنگام سفارش کالای مورد نظر خود، فرم سفارش را با اطلاعات صحیح و به طور کامل پر نمایند. بدیهی است درصورت ورود اطلاعات ناقص یا نادرست، سفارش کاربر قابل پیگیری و تحویل نخواهد بود.",
        content6: "در صورت بروز هرگونه خطا نسبت به درج قیمت و ارزش ریالی کالاهای موجود در سایت، حق بلا اثر نمودن سفارش و خرید انجام شده توسط مشتری، برای آبیار صنعت محفوظ است.",
        content7: "آبیار صنعت به هیچ وجه اطلاعات منحصر بفرد کاربران را به اشخاص و طرفین غیر، واگذار نخواهد کرد و ضمنا با استفاده از آخرین فن آوری ها متعهد است حتی المقدور از حریم شخصی کاربران دفاع کند.",
        content8: "خدمات و محتویات سایت آبیار صنعت، صرفا براى استفاده شخصى وغیرتجارى عرضه شده است. هر گونه سوء استفاده از این اطلاعات پیگرد قانونی خواهد داشت.",
        content9: "تحویل سفارش در اماکن عمومی همچون کافه، رستوران، هتل، مترو و مانند آن امکان پذیر نیست و لازم است آدرس تحویل، دقیق و قابل استناد باشد",
        content10: "آبیار صنعتهمواره نهایت تلاش خود را می‏‌کند تا کلیه سفارشات در نهایت صحت و بدون آسیب به دست مشتریان خود در سراسر کشور برسد. با توجه به بسته بندی ایمن و استاندارد همه مرسولات، تحویل به هر یک از شرکت‌‏های حمل و نقل معتبر به انتخاب کاربر و اعلام بارنامه مرسوله (اطلاع رسانی از طریق سرویس پیام کوتاه) به این معنی است که بروز هر گونه حادثه در هنگام حمل و تحویل به عهده شرکت حمل و نقل است و آبیار صنعت تنها در صورت تایید شرکت حمل کننده سفارش و در راستای تسهیل امور پیگیری، خسارت را جبران می‌‏کند.",
        content11: "آبیار صنعت نهایت تلاش و دقت را در راستای ارائه تمامی سرویس‌‏های خود می‏‌کند و به منظور تولید محتوا از منابع و مراجع اصیل و نیز شرکت‏‌های سازنده و یا وارد کننده محصولات استفاده می‏‌کند. لازم به ذکر است آبیار صنعت تضمین نمی‏‌کند که توصیفات محصول و یا دیگر مطالب مندرج در سایت عاری از خطا باشد.",
        content12: "اگر محصول ارائه شده توسط آبیار صنعت دارای هر گونه مغایرت با اطلاعات درج شده در سایت است تنها راه حل، استرداد کالا قبل از استفاده و درشرایط اولیه است.",
        content13: `
            درصورتی که سفارش ثبت شده دارای یکی از مشخصات زیر باشد محصول تحویل گرفته میشود و هزینه تماما عودت داده میشود.
            <br>
            محصول دریافتی با تصویر و سفارش ثبت شده از طرف مشتری تطابق نداشته باشد
            <br>
            در صورت ارائه ی دلیل موجه برای اورجینال نبودن کالای تحویل شده ( بجز کالاهایی که در وبسایت اورجینال اعلام نشده اند)
            <br>
            مشخصات عنوان شده در وبسایت با مشخصات کالای تحویل شده مغایر باشد.
            <br>
            کالا هنگام حمل و نقل آسیب دیده باشد که در اینصورت شما می توانید از تحویل گرفتن کالا خودداری نمائید.
            <br>
            بسته بندی استریل کالای دریافتی از بین رفته باشد (برای کالاهایی که دارای بسته بندی استریل هستند).
            ظاهر محصول دچار مشکل شده باشد.        
        `,

    },
    about: {
        title: "درباره ما",
    },
    categories: {
        title: "دسته بندی ها",
    },
    contact: {
        information: "شما می‌توانید جهت ارتباط با آبیار صنعت و یا بیان نظرات ارزشمند خود از روش‌های زیر با ما به صورت مستقیم در ارتباط باشید.",
        title: "تماس با ما",
        description:  "مدیریت صفحه ی تماس با ما",
        workingHour: "ساعات کاری",
        labels: {
            sales: "فروش",
            support: "پشتیبانی"
        }
    },
    redirect: {
        countdown: "انتقال به صفحه ی پرداخت در {timer} ثانیه",
        goNow: "همین حالا برو",
    },
    home: {
        title: "صفحه ی اصلی",
        description:  "مدیریت صفحه ی اصلی",
        surprisingOffer: "پیشنهاد شگفت انگیز",
        categories: "خرید بر اساس دسته بندی",
        bestSelling: "پر فروش ترین کالاها",
        newProducts: "جدید ترین کالاها",
        selectedBrands: "برند های منتخب"
    },
    // todo debug
    logPage: {
        tableName: {
            page_slide: "کروسل صفحات",
            blog: "مقاله",
            info: "اطلاعات اصلی",
            blog_tag_blog: "لینک برچسب به مقاله",
            home_page: "صفحه اصلی",
            about_page: "درباره ما",
            contact_page: "تماس با ما",
            order_tracking: "پیگیری سفارش",
            admin_role: "نقش ادمین",
            admin_role_access: "دسترسی نقش ادمین",
            admin: "ادمین",
            _user: "کاربر",
            blog_category: "دسته بندی مقاله",
            product: "محصول",
            product_brand_product: "چسباندن برند به محصول",
            product_category: "دسته بندی محصولات",
            product_brand: "برند محصولات",
            product_model: "مدل محصول",
            product_model_price: "قیمت مدل محصول",
            product_image: "عکس محصول",
            product_product: "محصول مرتبط",
            product_filter_value: "فیلتر محصول",
            product_available_insurance: "بیمه قابل خرید برای محصول",
            product_property: "ویژگی محصول",
            user_address: "آدرس کاربر",
            product_filter: "فیلتر محصول",
            product_category_filter: "فیلتر دسته بندی محصول",
            product_category_slide: "اسلاید دسته بندی محصول",
            product_brand_slide: "اسلاید برند",
            product_category_filter_value: "جواب فیلتر دسته بندی محصول",
            product_insurance: "بیمه محصول",
            product_guaranty: "گارانتی محصول",
            product_category_suggested_sub_category: "پیشنهاد زیرشاخه به دسته بندی",
            product_category_suggested_product: "پیشنهاد محصول به دسته بندی",
            product_category_suggested_brand: "پیشنهاد برند به دسته بندی",
            product_category_suggested_blog: "پیشنهاد مقاله به دسته بندی",
            product_brand_suggested_product: "پیشنهاد محصول به برند",
            blog_product: "چسباندن محصول به مقاله",
        },
        tables: {
            product: "محصولات",
            product_localized_info: "محصولات",
            mag: "مقاله ها",
            blog: "مقالات",
            blog_localized_info: "مقالات",
            page_localized_info: "صفحات",
            heading: {
                old: "مقدار پیشین",
                new: "مقدار جدید",
                field: "فیلد",
            }
        },
    },
    product: {
        productTitle: "محصول",
        productPrice: "قیمت",
        totalPrice: "مجموع",
        qty: "تعداد",
        relatedProducts: "کالاهای مشابه",
        productCategorySearchResult: "دسته بندی {name}",
        tabs:{
            description: 'توضیحات',
            specifications: 'مشخصات',
            content: 'بررسی تخصصی',
            gallery: 'گالری'
        },
    },
    cart: {
        cart: "سبد خرید",
        dynamicPriceTip: "سبد خرید شما شامل محصول سفارشی بوده و قیمت نهایی پس از ثبت سفارش به اطلاع شما میرسد",
        preOrderShipment: "پس کرایه",
        maxAmountReached: "حداکثر",
        addToCart: "افزودن به سبد خرید",
        emptyCart: "سبد خرید شما خالی است!",
        showMoreProducts: "مشاهده محصولات بیشتر",
        currency: "تومان",
        productsPrice: "قیمت محصولات",
        shipmentPrice: "هزینه ارسال",
        totalPrice: "قابل پرداخت :",
        checkout: "پرداخت و ثبت سفارش",
        benefit: "سود شما از خرید",
        shipment_price_tip: "هزینه ارسال براساس آدرس و وزن مرسوله شما محاسبه می‌شود",
        promotion_code: "کد تخفیف",
        promotion_applied: "کد تخفیف {promotionCode} اعمال شد",
        cancel_promotion: "حذف تخفیف",
        continue_order: "تکمیل سفارش",
        choose_address: "انتخاب آدرس",
        addAddress: "افزودن آدرس",
        address_error: "لطفا آدرس انتخاب کنید"
    },
    loginTerms: {
        enterPhoneNumber: "لطفا شماره موبایل خود را وارد کنید",
        editPhoneNumber: "ویراش شماره موبایل",
        countDownForAskForNewOtp: "{countDown} مانده تا دریافت کد مجدد",
        askForNewOtp: "دریافت کد مجدد",
        confirmOtp: "لطفا کد پیامک شده به {phoneNumber} را وارد کنید",
        term: "ورود شما به معنای پذیرش",
        is: "است"
    },
    userOrderManagement: {
        productTitle: "شرح کالا",
        productPrice: "مبلغ (تومان)",
        productDiscountedPrice: "تخفیف (تومان)",
        productProfit: "مبلغ پس از تخفیف (تومان)",
        productQuantity: "تعداد",
        productTotal: "مبلغ کل (تومان)",
        transactionTotal: "جمع کل (تومان)",
        transactionPromotion: "کد تخفیف وارد شده",
        transactionProfit: "مبلغ کم شده با کد تخفیف (تومان)",
        transactionDiscountPercentage: "درصد کم شده با کد تخفیف",
        transactionTotalAfterPercentage: "جمع کل پس از تخفیف (تومان)",
    },
    user: {
        orders: "سفارش های من",
        profile: "حساب کاربری",
        address: "آدرس ها",
        limited_address: "شما به سقف مجاز افزودن آدرس رسیدید",
        exit: "خروج",
        ordersHistory: "تاریخچه سفارشات",
        currentOrders: "جاری",
        deliveredOrders: "تحویل شده",
        orderNumber: "شماره سفارش",
        orderDate: "تاریخ سفارش",
        paymentAmount: "مبلغ پرداختی",
        viewBill: "مشاهده فاکتور",
        closeBill: "بستن فاکتور",
        bill: "فاکتور",
        notAvailableOrder: "سفارشی موجود نیست",
        add: "افزودن",
        notAvailableAddress: "آدرسی موجود نیست",
        receiver : "گیرنده",
        receiver_isMe: "خودم",
        receiver_isOthers: "دیگری",
        deleteAddress: "حذف آدرس",
        cancel: "انصراف",
        sure_to_logout: "آیا از خروج مطمئن هستید؟",
        sure_to_delete_address: "آیا از حذف این آدرس مطمئن هستید؟",
        back: "بازگشت",
        logoutHint: "با خروج از حساب کاربری به اطلاعات کاربری خود دسترسی نخواهید داشت. برای دسترسی دوباره مجدداً وارد شوید.",
        delete_address_info: "با حذف این آدرس دیگر به آن دسترسی نخواهید داشت"
        
    },
    widgets: {
        '247': "امکان سفارش گذاری ۲۴ ساعته",
        delivery: "ارسال به موقع و سریع",
        payment: "پرداخت امن و اسان",
        returned: "۷ روز ضمانت بازگشت"
    },
    singleProduct: {
        productModels: "انتخاب {priceBasedOn}"
    },
    notFound: {
        blog: "مقاله ای یافت نشد",
        category: "دسته بندی ای یافت نشد",
        product: "محصولی یافت نشد"
    },
    error: {
        title: "۴۰۴",
        status: "صفحه مورد نظر یافت نشد",
        redirect: "بازگشت به خانه"
    },
    links: {
        userGuide: "راهنمای مشتریان",
        shopGuide: "راهنمای خرید",
        costumerService: "خدمات مشتریان",
        single_product: "برای رفتن به صفحه کالای {name} کلیک کنید",
        contactDescription: "هفت روز هفته، پاسخگوی شما هستیم",
        followUsDescription: "همراه با آبیار صنعت",
        single_category: "برای رفتن به صفحه دسته بندی {name} کلیک کنید",
        single_blog: "برای رفتن به صفحه مقاله ی {name} کلیک کنید",
        brand: "برای رفتن به صفحه برند {name} کلیک کنید",
        blog: "برای رفتن به صفحه مقاله ها کلیک کنید",
        login: "برای رفتن به صفحه ثبت نام کلیک کنید",
        account: "برای رفتن به پنل کاربری کلیک کنید",
        cart: "برای رفتن به صفحه سبد خرید کلیک کنید",
        home: "برای رفتن به صفحه اصلی کلیک کنید",
        about: "برای رفتن به صفحه درباره ما کلیک کنید",
        contact: "برای رفتن به صفحه تماس با ما کلیک کنید",
        instagram: "برای رفتن به صفحه اینستاگرام کلیک کنید",
        whatsApp: "برای رفتن به صفحه واتساپ کلیک کنید",
        user: "برای رفتن به صفحه کاربری کلیک کنید",
        faq: "برای رفتن به صفحه سوالات متداول کلیک کنید",
        terms: "برای رفتن به صفحه قوانین و مقررات کلیک کنید",
        category: "برای رفتن به صفحه دسته بندی ها کلیک کنید",
        category_products: "همه محصولات {category}",
        orders: "برای رفتن به صفحه سفارش ها کلیک کنید",
        address: "برای رفتن به صفحه آدرس ها کلیک کنید",
        tel_contact: "برای رفتن به صفحه تلفن تماس کلیک کنید",
        tel_sale: "برای رفتن به صفحه تلفن فروش کلیک کنید",
        tel_support: "برای رفتن به صفحه تلفن پشتیبانی کلیک کنید",
        email: "برای رفتن به صفحه ایمیل کلیک کنید",
        enamad: "برای رفتن به صفحه enamad کلیک کنید",
        see_all: "مشاهده همه",
        surprisingOffer: "پیشنهاد ویژه",
        mainBanner: "بنر اصلی سایت",
    },
    callback: {
        error_title: 'پرداخت ناموفق',
        order_success_title: "سفارش شما با موفقیت ثبت شد",
        noProviderHint: "سفارش شما با موفقیت ثبت شد تیم پشتیبانی ما بعد از اعلام قیمت برای تایید نهایی سفارش با شما در تماس خواهند بود",
        error_info: 'در صورت کسر وجه از حساب، وجه کسر شده ظرف ۴۸ ساعت آینده به حساب شما باز می گردد',
        success_title: "پرداخت شما با موفقیت انجام شد",
        payment_id: "شناسه پرداخت",
        cart_items_updated: "محصولات انتخابی بروزرسانی شده اند!",
        update_cart: "جهت بروزرسانی سبد خرید کلیک کنید",
        backToHome: "بازگشت به آبیار صنعت",
        backToHomePage: "بازگشت به سایت",
        orderManagement: "نمایش سفارش ها"
    }
}